Repository: DARKNESSMASTER225/TeammeeWebSite
Catalog: users/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, pl, pt, zh_hans

source: Главная
de: Startseite
es: Inicio
fr: Accueil
pl: Strona główna
pt: Página Principal
zh_hans: 首页

source: Тарифы
de: Tarife
es: Tarifas
fr: Tarifs
pl: Taryfa
pt: Pauta
zh_hans: 差饷

source: Профиль
de: Profil
es: Perfil
fr: Profil
pl: Profil
pt: Perfil
zh_hans: 个人资料

source: Вы уже авторизированны. Перейти
de: Sie sind bereits angemeldet. Weiter zu
es: Ya estás autorizado. Ir a
fr: Vous êtes déjà connecté. Aller au
pl: Jesteś już zalogowany. Przejdź do
pt: Você já está autenticado. Ir para
zh_hans: 您已登录。转至

source: в профиль
de: Profil
es: perfil
fr: profil
pl: profil
pt: perfil
zh_hans: 个人资料

source: Вы вышли... Досадно...
de: Sie haben sich abgemeldet... Schade...
es: Has cerrado la sesión... Qué lástima...
fr: Vous vous êtes déconnecté... Dommage...
pl: Wylogowałeś się... Szkoda...
pt: Você saiu... Que chato...
zh_hans: 您已登出... 真糟糕...

source: Войти
de: Einloggen
es: Iniciar sesión
fr: Se connecter
pl: Zaloguj się
pt: Entrar
zh_hans: 登录

source: Присоединяйтесь к нашему облачному хранилищу для командного пользования!
de: Tritt unserem cloudbasierten Speicherdienst für Teamnutzung bei!
es: Únete a nuestro almacenamiento en la nube para uso en equipo.
fr: Rejoignez notre stockage cloud pour une utilisation en équipe !
pl: Dołącz do naszego chmurowego magazynu na potrzeby pracy zespołowej!
pt: Junte-se ao nosso armazenamento em nuvem para uso em equipe!
zh_hans: 加入我们的云存储团队！

source: Зарегистрироваться
de: Registrieren
es: Registrarse
fr: S'inscrire
pl: Zarejestruj się
pt: Registrar-se
zh_hans: 注册

source: Уже есть аккаунт?
de: Bereits ein Konto?
es: ¿Ya tienes una cuenta?
fr: Vous avez déjà un compte ?
pl: Masz już konto?
pt: Já tem uma conta?
zh_hans: 已经有账户了吗？

source: Вы успешно преобрели тариф!
de: Sie haben das Tarif erfolgreich erworben!
es: Has adquirido un plan con éxito.
fr: Vous avez souscrit avec succès à un forfait !
pl: Zakupiłeś plan pomyślnie!
pt: Você comprou o plano com sucesso!
zh_hans: 您已成功购买套餐！

source: Ваш профиль
de: Ihr Profil
es: Tu perfil
fr: Votre profil
pl: Twój profil
pt: Seu perfil
zh_hans: 您的个人资料

source: Обновить
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
pl: Aktualizuj
pt: Atualizar
zh_hans: 更新

source: Выйти
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
pl: Wyloguj się
pt: Sair
zh_hans: 退出

source: Добро пожаловать
de: Willkommen
es: Bienvenido
fr: Bienvenue
pl: Witaj
pt: Bem-vindo
zh_hans: 欢迎

source: Обеспечьте безопасное хранение своих
de: Sichern Sie die sichere Speicherung Ihrer
es: Asegura el almacenamiento seguro de tus
fr: Assurez un stockage sécurisé de vos
pl: Zapewnij bezpieczne przechowywanie swoich
pt: Garanta o armazenamento seguro dos seus
zh_hans: 确保您的安全存储

source: файлов. И не только
de: Dateien. Und mehr
es: archivos. Y mucho más
fr: fichiers. Et bien plus encore
pl: plików. I nie tylko
pt: arquivos. E não apenas
zh_hans: 文件，不仅如此

source: Любой необходимый вам объем зашифрованного хранилища.
de: Jede benötigte Menge verschlüsselten Speicherplatz.
es: Cualquier volumen de almacenamiento cifrado que necesites.
fr: Tout le stockage chiffré dont vous avez besoin.
pt: Qualquer quantidade de armazenamento criptografado que você precisar.
zh_hans: 包含您所需的任何加密存储容量。

source: Включает в себя Teammeee Transfer, Teammeee Back up.
de: Enthält Teammeee Transfer und Teammeee Back up.
es: Incluye Teammeee Transfer, Teammeee Back up.
fr: Comprend Teammeee Transfer, Teammeee Back up.
pl: Obejmuje Teammeee Transfer, Teammeee Backup.
pt: Inclui Teammeee Transfer, Teammeee Backup.
zh_hans: 包括 Teammeee Transfer 和 Teammeee 备份。

source: Ежемесячное выставление счетов
de: Monatliche Rechnungsstellung
es: Facturación mensual
fr: Facturation mensuelle
pl: Miesięczne wystawianie rachunków
pt: Faturamento mensal
zh_hans: 每月结算

source: Ежегодное выставление счетов
de: Jährliche Rechnungsstellung
es: Facturación anual
fr: Facturation annuelle
pl: Roczne wystawianie rachunków
pt: Faturamento anual
zh_hans: 每年结算

source: Для небольшой команды.
es: Para equipos grandes.
fr: Pour les équipes importantes.
pt: Para equipes grandes.
zh_hans: 适用于大团队。

source: в месяц
de: pro Monat
es: por mes
fr: par mois
pl: miesięcznie
pt: por mês
zh_hans: 每月

source: Купить
de: Kaufen
es: Comprar
fr: Acheter
pl: Kup teraz
pt: Comprar
zh_hans: 购买

source: Выберете количесвто гигабайт в тарифе:
de: Wählen Sie die Anzahl der Gigabyte im Tarif aus:
es: Elija la cantidad de gigabytes en la tarifa:
fr: Choisissez le nombre de gigaoctets dans le tarif:
pl: Wybierz liczbę gigabajtów w Taryfie:
pt: Selecione quantos gigabytes por tarifa:
zh_hans: 选择关税中的千兆字节数:

source: от 4 пользователей.
de: Ab 4 Benutzern.
es: A partir de 4 usuarios.
fr: À partir de 4 utilisateurs.
pl: od 4 użytkowników.
pt: a partir de 4 usuários.
zh_hans: 4 个用户起。

source: 1 ТБ (1000 ГБ)
de: 1 TB (1000 GB)
es: 1 TB (1000 GB)
fr: 1 To (1000 Go)
pl: 1 TB (1000 GB)
pt: 1 TB (1000 GB)
zh_hans: 1 TB (1000 GB)

source: Подсоединение неограниченного количества устройств
de: Anbindung einer unbegrenzten Anzahl von Geräten
es: Conexión de un número ilimitado de dispositivos
fr: Connexion d'un nombre illimité de dispositifs
pl: Podłączanie nieograniczonej ilości urządzeń
pt: Conexão ilimitada de dispositivos
zh_hans: 无限设备连接

source: Восстановление файлов и аккаунтов в течение 30 дней
de: Wiederherstellung von Dateien und Konten innerhalb von 30 Tagen
es: Recuperación de archivos y cuentas en un plazo de 30 días
fr: Récupération de fichiers et de comptes dans les 30 jours
pl: Przywracanie plików i kont w ciągu 30 dni
pt: Recuperação de arquivos e contas em até 30 dias
zh_hans: 30 天内文件和帐户恢复

source: Пересылка больших файлов с помощью Teamee Transfer (до 1 ГБ)
de: Übertragung großer Dateien mit Teamee Transfer (bis zu 1 GB)
es: Envío de archivos grandes utilizando Teamee Transfer (hasta 1 GB)
fr: Envoi de gros fichiers avec Teamee Transfer (jusqu'à 1 Go)
pl: Wysyłanie dużych plików za pomocą Teamee Transfer (do 1 GB)
pt: Envio de arquivos grandes com Teamee Transfer (até 1 GB)
zh_hans: 使用 Teamee Transfer 传输大文件（最多 1 GB）

source: Для компактной команды.
de: Für kleine Teams.
es: Para equipos compactos.
fr: Pour les équipes compactes.
pl: Dla małych zespołów.
pt: Para equipes compactas.
zh_hans: 适用于紧凑团队。

source: от 10 пользователей.
de: Ab 10 Benutzern.
es: A partir de 10 usuarios.
fr: À partir de 10 utilisateurs.
pl: od 10 użytkowników.
pt: a partir de 10 usuários.
zh_hans: 10 个用户起。

source: 5 ТБ (5000 ГБ)
de: 5 TB (5000 GB)
es: 5 TB (5000 GB)
fr: 5 To (5000 Go)
pl: 5 TB (5000 GB)
pt: 5 TB (5000 GB)
zh_hans: 5 TB (5000 GB)

source: Подсоединение неограниченного количества устройств
de: Anbindung einer unbegrenzten Anzahl von Geräten
es: Conexión de un número ilimitado de dispositivos
fr: Connexion d'un nombre illimité de dispositifs
pl: Podłączanie nieograniczonej ilości urządzeń
pt: Conexão ilimitada de dispositivos
zh_hans: 无限设备连接

source: Восстановление файлов и аккаунтов в течение 30 дней
de: Wiederherstellung von Dateien und Konten innerhalb von 30 Tagen
fr: Récupération de fichiers et de comptes dans les 30 jours
pl: Przywracanie plików i kont w ciągu 30 dni
pt: Recuperação de arquivos e contas em até 30 dias
zh_hans: 30 天内文件和帐户恢复

source: Пересылка больших файлов с помощью Teamee Transfer (до 5 ГБ)
de: Übertragung großer Dateien mit Teamee Transfer (bis zu 5 GB)
es: Envío de archivos grandes utilizando Teamee Transfer (hasta 5 GB)
fr: Envoi de gros fichiers avec Teamee Transfer (jusqu'à 5 Go)
pl: Wysyłanie dużych plików za pomocą Teamee Transfer (do 5 GB)
pt: Envio de arquivos grandes com Teamee Transfer (até 5 GB)
zh_hans: 使用 Teamee Transfer 传输大文件（最多 5 GB）

source: Для большой команды.
de: Für große Teams.
es: Para equipos grandes.
fr: Pour les équipes importantes.
pl: Dla dużych zespołów.
pt: Para equipes grandes.
zh_hans: 适用于大团队。

source: от 15 пользователей
de: Ab 15 Benutzern
es: A partir de 15 usuarios
fr: À partir de 15 utilisateurs.
pl: od 15 użytkowników
pt: a partir de 15 usuários
zh_hans: 15 个用户起。

source: 10 ТБ (10000 ГБ)
de: 10 TB (10000 GB)
es: 10 TB (10000 GB)
fr: 10 To (10000 Go)
pl: 10 TB (10000 GB)
pt: 10 TB (10000 GB)
zh_hans: 10 TB (10000 GB)

source: Пересылка больших файлов с помощью Teamee Transfer (до 10 ГБ)
de: Übertragung großer Dateien mit Teamee Transfer (bis zu 10 GB)
es: Envío de archivos grandes utilizando Teamee Transfer (hasta 10 GB)
fr: Envoi de gros fichiers avec Teamee Transfer (jusqu'à 10 Go)
pl: Wysyłanie dużych plików za pomocą Teamee Transfer (do 10 GB)
pt: Envio de arquivos grandes com Teamee Transfer (até 10 GB)
zh_hans: 使用 Teamee Transfer 传输大文件（最多 10 GB）

source: Автоматическое создание резервных копий
de: Automatische Erstellung von Backups
es: Creación automática de copias de seguridad
fr: Création automatique de sauvegardes
pl: Automatyczne tworzenie kopii zapasowych
pt: Criação automática de backups
zh_hans: 自动备份

source: в год
de: pro Jahr
es: por año
fr: par an
pl: rocznie
pt: por ano
zh_hans: 每年
